Deutsche/NeuWort/prefix.org
#+OPTIONS: ^:{} _:{} num:t toc:t \n:t
#+INCLUDE "../../template.org"
#+SETUPFILE: "../../extension.org"
#+title:德语中的前缀
to be done
http://german.about.com/library/verbs/blverb_pre01.htm
http://german.about.com/library/verbs/blverb_pre02.htm
http://german.about.com/library/verbs/blverb_pre03.htm
http://german.about.com/library/verbs/blverb_pre04.htm
http://german.about.com/library/verbs/blverb_preSPELL.htm
http://en.wiktionary.org/wiki/Category:German_prefixes

* ver-
  1. 不可分割的动词前缀表for-
     geben =give
     vergeben =forgive
  2. 不可分割的动词前缀表状态转移
     lieben =love
     verlieben =fall in love
  3. 表与词干意思相反的动作
     laufen =run/walk
     verlaufen =lost
  | [[file:NeueWort04.org::vermieten][vermieten]] |
  | [[file:NeueWort02.org::Verkauf][verkaufen]] |
* be-
  经常将3格动词变成4格动词（将可以跟间接宾语的动词变成可以直接跟直接宾语的动词），例如：
  #+begin_example
  Ich danke dir. 其中dir为3格
  Ich bedanke dich. 其中dich为4格
  #+end_example
  将不及物动词变成及物动词。
  #+begin_example
  In einem Haus wohnen 住在房子里
  ein Haus bewohnen
  #+end_example
  --------
  #+begin_example
  auf eine Frage antworten
  eine Frage beantworten
  #+end_example
