Deutsch/NeueWort/prefix.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
               "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="zh-CN" xml:lang="zh-CN">
<head>
<title>德语中的前缀</title>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
<meta name="title" content="德语中的前缀"/>
<meta name="generator" content="Org-mode"/>
<meta name="generated" content="2013-04-15 07:29:39 CST"/>
<meta name="author" content="visayafan"/>
<meta name="description" content=""/>
<meta name="keywords" content=""/>
<div id="org-div-comments"><a href="../../index.html#english">主页</a></div>


</head>
<body>


<div id="content">
<h1 class="title">德语中的前缀</h1>


<!-- <script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"> </script> -->
<link rel="stylesheet" type="text/css" href="../../Layout/CSS/bootstrap_old.css" />
<link rel="stylesheet" type="text/css" href="../../Layout/CSS/style.css" />
<script src="../../Layout/JS/jquery_1.7.1.js"></script>
<script src="../../Layout/JS/bootstrap_old.js"></script>

<p>
to be done<br/>
<a href="http://german.about.com/library/verbs/blverb_pre01.htm">http://german.about.com/library/verbs/blverb_pre01.htm</a><br/>
<a href="http://german.about.com/library/verbs/blverb_pre02.htm">http://german.about.com/library/verbs/blverb_pre02.htm</a><br/>
<a href="http://german.about.com/library/verbs/blverb_pre03.htm">http://german.about.com/library/verbs/blverb_pre03.htm</a><br/>
<a href="http://german.about.com/library/verbs/blverb_pre04.htm">http://german.about.com/library/verbs/blverb_pre04.htm</a><br/>
<a href="http://german.about.com/library/verbs/blverb_preSPELL.htm">http://german.about.com/library/verbs/blverb_preSPELL.htm</a><br/>
<a href="http://en.wiktionary.org/wiki/Category:German_prefixes">http://en.wiktionary.org/wiki/Category:German_prefixes</a><br/>
</p>

<div id="table-of-contents">
<h2>目录</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1 ver-</a></li>
<li><a href="#sec-2">2 be-</a></li>
</ul>
</div>
</div>

<div id="outline-container-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> ver-</h2>
<div class="outline-text-2" id="text-1">

<ol>
<li>不可分割的动词前缀表for-<br/>
     geben =give<br/>
     vergeben =forgive<br/>
</li>
<li>不可分割的动词前缀表状态转移<br/>
     lieben =love<br/>
     verlieben =fall in love<br/>
</li>
<li>表与词干意思相反的动作<br/>
     laufen =run/walk<br/>
     verlaufen =lost<br/>
</li>
</ol>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" />
</colgroup>
<tbody>
<tr><td class="left"><a href="NeueWort04.html#vermieten">vermieten</a></td></tr>
<tr><td class="left"><a href="NeueWort02.html#Verkauf">verkaufen</a></td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> be-</h2>
<div class="outline-text-2" id="text-2">

<p>  经常将3格动词变成4格动词（将可以跟间接宾语的动词变成可以直接跟直接宾语的动词），例如：<br/>
</p>


<pre class="example">Ich danke dir. 其中dir为3格
Ich bedanke dich. 其中dich为4格
</pre>

<p>
  将不及物动词变成及物动词。<br/>
</p>


<pre class="example">In einem Haus wohnen 住在房子里
ein Haus bewohnen
</pre>


<hr/>



<pre class="example">auf eine Frage antworten
eine Frage beantworten
</pre>

</div>
</div>
</div>

</body>
</html>
